Repository: solokha-o/Alike
Catalog: Packages/Cleanup/Sources/Cleanup/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, pt_br, tr, uk, zh_hant

# cleanup.cleanupHistory.allTimeImpact
source: All-Time Impact
de: Gesamtbilanz
es: Impacto total
fr: Bilan global
it: Risultati complessivi
nl: Totale resultaat
pl: Łączny efekt
pt_br: Impacto total
tr: Tüm Zamanların Etkisi
uk: Результат за весь час
zh_hant: 歷來成效

# cleanup.cleanupHistory.cleanupSessions
source: Cleanup Sessions
de: Aufräum-Sitzungen
es: Sesiones de limpieza
fr: Sessions de nettoyage
it: Sessioni di pulizia
nl: Opruimsessies
pl: Sesje porządków
pt_br: Sessões de limpeza
tr: Temizlik Oturumları
uk: Сеанси очищення
zh_hant: 清理次數

# cleanup.cleanupHistory.completedCleanupsWillAppearHere
source: Completed cleanups will appear here.
de: Abgeschlossene Aufräumaktionen erscheinen hier.
es: Aquí aparecerán las limpiezas completadas.
fr: Les nettoyages terminés apparaîtront ici.
it: Le pulizie completate compariranno qui.
nl: Voltooide opruimingen verschijnen hier.
pl: Ukończone porządki pojawią się tutaj.
pt_br: As limpezas concluídas aparecerão aqui.
tr: Tamamlanan temizlikler burada görünür.
uk: Завершені очищення з’являться тут.
zh_hant: 完成的清理會顯示在這裡。

# cleanup.cleanupHistory.estimatedReclaimable
source: Estimated Reclaimable
de: Geschätzt freigebbar
es: Recuperable estimado
fr: Récupérable estimé
it: Recuperabile stimato
nl: Geschat vrij te maken
pl: Szacowane do odzyskania
pt_br: Recuperável estimado
tr: Tahmini Geri Kazanılabilir
uk: Орієнтовно можна звільнити
zh_hant: 預估可回收空間

# cleanup.cleanupHistory.estimatedReclaimable1PhotoMoved
source: %@ estimated reclaimable, 1 photo moved to Recently Deleted
de: geschätzt %@ freigebbar, 1 Foto in „Zuletzt gelöscht“ bewegt
es: %@ recuperables estimados, 1 foto movida a Eliminados recientemente
fr: %@ récupérables estimés, 1 photo déplacée vers Supprimés récemment
it: %@ recuperabili stimati, 1 foto spostata in «Eliminati di recente»
nl: %@ geschat vrij te maken, 1 foto naar 'Recent verwijderd' verplaatst
pl: %@ szacowanego miejsca do odzyskania, 1 zdjęcie przeniesione do albumu „Ostatnio usunięte”
pt_br: %@ recuperáveis estimados, 1 foto movida para Apagados recentemente
tr: Tahmini %@ geri kazanılabilir, 1 fotoğraf Son Silinenler'e taşındı
uk: %@ орієнтовно можна звільнити, 1 фото переміщено до «Недавно видалені»
zh_hant: 預估可回收 %@，已將 1 張照片移到「最近刪除」

# cleanup.cleanupHistory.estimatedReclaimablePhotosMovedRecently
source: %1$@ estimated reclaimable, %2$d photos moved to Recently Deleted
de: geschätzt %1$@ freigebbar, %2$d Fotos in „Zuletzt gelöscht“ bewegt
es: %1$@ recuperables estimados, %2$d fotos movidas a Eliminados recientemente
fr: %1$@ récupérables estimés, %2$d photos déplacées vers Supprimés récemment
it: %1$@ recuperabili stimati, %2$d foto spostate in «Eliminati di recente»
nl: %1$@ geschat vrij te maken, %2$d foto's naar 'Recent verwijderd' verplaatst
pl: %1$@ szacowanego miejsca do odzyskania, przeniesionych zdjęć do albumu „Ostatnio usunięte”: %2$d
pt_br: %1$@ recuperáveis estimados, %2$d fotos movidas para Apagados recentemente
tr: Tahmini %1$@ geri kazanılabilir, %2$d fotoğraf Son Silinenler'e taşındı
uk: %1$@ орієнтовно можна звільнити, фото переміщено до «Недавно видалені»: %2$d
zh_hant: 預估可回收 %1$@，已將 %2$d 張照片移到「最近刪除」

# cleanup.cleanupHistory.history
source: History
de: Verlauf
es: Historial
fr: Historique
it: Cronologia
nl: Geschiedenis
pl: Historia
pt_br: Histórico
tr: Geçmiş
uk: Історія
zh_hant: 歷史記錄

# cleanup.cleanupHistory.historyUnavailable
source: History Unavailable
de: Verlauf nicht verfügbar
es: Historial no disponible
fr: Historique indisponible
it: Cronologia non disponibile
nl: Geschiedenis niet beschikbaar
pl: Historia niedostępna
pt_br: Histórico indisponível
tr: Geçmiş Kullanılamıyor
uk: Історія недоступна
zh_hant: 無法取得歷史記錄

# cleanup.cleanupHistory.movedToRecentlyDeleted
source: Moved to Recently Deleted
de: In „Zuletzt gelöscht“ bewegt
es: Traslado a Eliminados recientemente
fr: Déplacement vers Supprimés récemment
it: Spostate in «Eliminati di recente»
nl: Naar 'Recent verwijderd' verplaatst
pl: Przeniesione do albumu „Ostatnio usunięte”
pt_br: Movimentação para Apagados recentemente
tr: Son Silinenler'e taşındı
uk: Переміщено до «Недавно видалені»
zh_hant: 已移到「最近刪除」

# cleanup.cleanupHistory.n1Photo
source: 1 photo
de: 1 Foto
es: 1 foto
it: 1 foto
nl: 1 foto
pl: 1 zdjęcie
pt_br: 1 foto
tr: 1 fotoğraf
uk: 1 фото
zh_hant: 1 張照片

# cleanup.cleanupHistory.noCleanupHistory
source: No Cleanup History
de: Kein Aufräum-Verlauf
es: Sin historial de limpieza
fr: Aucun historique de nettoyage
it: Nessuna cronologia di pulizia
nl: Geen opruimgeschiedenis
pl: Brak historii porządków
pt_br: Sem histórico de limpeza
tr: Temizlik Geçmişi Yok
uk: Немає історії очищення
zh_hant: 沒有清理歷史記錄

# cleanup.cleanupHistory.photosMovedToRecentlyDeleted
source: Photos Moved to Recently Deleted
de: In „Zuletzt gelöscht“ bewegte Fotos
es: Fotos movidas a Eliminados recientemente
fr: Photos déplacées vers Supprimés récemment
it: Foto spostate in «Eliminati di recente»
nl: Foto's naar 'Recent verwijderd' verplaatst
pl: Zdjęcia przeniesione do albumu „Ostatnio usunięte”
pt_br: Fotos movidas para Apagados recentemente
tr: Son Silinenler'e Taşınan Fotoğraflar
uk: Фото переміщено до «Недавно видалені»
zh_hant: 已移到「最近刪除」的照片

# cleanup.cleanupHistory.recentActivity
source: Recent Activity
de: Letzte Aktivität
es: Actividad reciente
fr: Activité récente
it: Attività recente
nl: Recente activiteit
pl: Ostatnia aktywność
pt_br: Atividade recente
tr: Son Etkinlik
uk: Остання активність
zh_hant: 近期活動

# cleanup.cleanupHistory.retry
source: Retry
de: Wiederholen
es: Reintentar
fr: Réessayer
it: Riprova
nl: Opnieuw
pl: Ponów
pt_br: Tentar novamente
tr: Yeniden Dene
uk: Повторити
zh_hant: 重試

# cleanup.cleanupHistory.storageMayNotBeFreed
source: Storage may not be freed until items are permanently deleted from Recently Deleted.
de: Der Speicher wird möglicherweise erst freigegeben, wenn die Objekte endgültig aus „Zuletzt gelöscht“ entfernt sind.
es: Es posible que no se libere espacio hasta que los elementos se eliminen de forma permanente de Eliminados recientemente.
fr: L’espace ne sera peut-être libéré qu’une fois les éléments supprimés définitivement de Supprimés récemment.
it: Lo spazio potrebbe non liberarsi finché gli elementi non vengono eliminati definitivamente da «Eliminati di recente».
nl: Er komt mogelijk pas opslagruimte vrij als items definitief zijn verwijderd uit 'Recent verwijderd'.
pl: Miejsce może nie zostać zwolnione, dopóki elementy nie zostaną trwale usunięte z albumu „Ostatnio usunięte”.
pt_br: O espaço pode não ser liberado até que os itens sejam apagados definitivamente de Apagados recentemente.
tr: Öğeler Son Silinenler'den kalıcı olarak silinene kadar depolama alanı boşalmayabilir.
uk: Місце може не звільнитися, доки об’єкти не буде остаточно видалено з альбому «Недавно видалені».
zh_hant: 在項目從「最近刪除」中永久刪除之前，儲存空間可能不會釋出。

# cleanup.cleanupHistory.unableToLoadCleanupHistory
source: Unable to load cleanup history.
de: Der Aufräum-Verlauf konnte nicht geladen werden.
es: No se ha podido cargar el historial de limpieza.
fr: Impossible de charger l’historique de nettoyage.
it: Impossibile caricare la cronologia di pulizia.
nl: Kan de opruimgeschiedenis niet laden.
pl: Nie można wczytać historii porządków.
pt_br: Não foi possível carregar o histórico de limpeza.
tr: Temizlik geçmişi yüklenemiyor.
uk: Не вдалося завантажити історію очищення.
zh_hant: 無法載入清理歷史記錄。

# cleanup.cleanupReminderManager.openAlikeThisWeekClear
source: Open Alike this week to clear clutter and keep saving storage.
de: Öffne Alike diese Woche, räume auf und spare weiter Speicher.
es: Abre Alike esta semana para quitar lo que sobra y seguir ahorrando espacio.
fr: Ouvrez Alike cette semaine pour faire le tri et continuer à gagner de l’espace.
it: Apri Alike questa settimana per fare ordine e continuare a risparmiare spazio.
nl: Open Alike deze week om rommel op te ruimen en opslagruimte te blijven besparen.
pl: Otwórz Alike w tym tygodniu, aby uporządkować bałagan i dalej oszczędzać miejsce.
pt_br: Abra o Alike esta semana para tirar o excesso e continuar economizando espaço.
tr: Karmaşayı temizleyip yer kazanmayı sürdürmek için bu hafta Alike'ı aç.
uk: Відкрийте Alike цього тижня, щоб прибрати безлад і продовжити заощаджувати місце.
zh_hant: 本週打開 Alike，清掉雜亂並持續省下空間。

# cleanup.cleanupReminderManager.readyForAnotherCleanup
source: Ready for another cleanup?
de: Bereit für die nächste Aufräumrunde?
es: ¿Listo para otra limpieza?
fr: Prêt pour un nouveau nettoyage ?
it: Pronto per un'altra pulizia?
nl: Klaar voor nog een opruiming?
pl: Gotowy na kolejne porządki?
pt_br: Pronto para outra limpeza?
tr: Yeni bir temizliğe hazır mısın?
uk: Готові до ще одного очищення?
zh_hant: 準備好再清理一次了嗎？

# cleanup.common.photos
source: %1$lld photos
de: %1$lld Fotos
es: %1$lld fotos
it: %1$lld foto
nl: %1$lld foto's
pl: %1$lld zdjęcia
pt_br: %1$lld fotos
tr: %1$lld fotoğraf
uk: %1$lld фото
zh_hant: %1$lld 張照片

# cleanup.main.allClusters
source: All clusters
de: Alle Gruppen
es: Todos los grupos
fr: Tous les groupes
it: Tutti i gruppi
nl: Alle groepen
pl: Wszystkie grupy
pt_br: Todos os grupos
tr: Tüm gruplar
uk: Усі групи
zh_hant: 所有群組

# cleanup.main.allClustersReviewed
source: All clusters reviewed
de: Alle Gruppen geprüft
es: Todos los grupos revisados
fr: Tous les groupes examinés
it: Tutti i gruppi controllati
nl: Alle groepen bekeken
pl: Wszystkie grupy przejrzane
pt_br: Todos os grupos revisados
tr: Tüm gruplar gözden geçirildi
uk: Усі групи переглянуто
zh_hant: 所有群組皆已檢視

# cleanup.main.allClustersReviewedSelectedEstimated
source: All clusters reviewed. %1$d of %2$d clusters reviewed, %3$d selected, %4$@ estimated savings.
de: Alle Gruppen geprüft. %1$d von %2$d Gruppen geprüft, %3$d ausgewählt, geschätzte Ersparnis %4$@.
es: Todos los grupos revisados. %1$d de %2$d grupos revisados, %3$d seleccionadas, %4$@ de ahorro estimado.
fr: Tous les groupes examinés. %1$d groupes sur %2$d examinés, %3$d sélectionnées, %4$@ d’économie estimée.
it: Tutti i gruppi controllati. %1$d di %2$d gruppi controllati, %3$d selezionate, %4$@ di risparmio stimato.
nl: Alle groepen bekeken. %1$d van %2$d groepen bekeken, %3$d geselecteerd, %4$@ geschatte besparing.
pl: Wszystkie grupy przejrzane. Przejrzano %1$d z %2$d grup, wybrano %3$d, szacowana oszczędność %4$@.
pt_br: Todos os grupos revisados. %1$d de %2$d grupos revisados, %3$d selecionadas, %4$@ de economia estimada.
tr: Tüm gruplar gözden geçirildi. %2$d gruptan %1$d tanesi gözden geçirildi, %3$d seçildi, tahmini kazanç %4$@.
uk: Усі групи переглянуто. Переглянуто %1$d з %2$d груп, вибрано %3$d, приблизна економія %4$@.
zh_hant: 所有群組皆已檢視。已檢視 %2$d 個群組中的 %1$d 個，已選取 %3$d 張，預估可省下 %4$@。

# cleanup.main.allReviewStates
source: All review states
de: Alle Prüfstatus
es: Todos los estados de revisión
fr: Tous les statuts d’examen
it: Tutti gli stati di controllo
nl: Alle beoordelingsstatussen
pl: Wszystkie stany przeglądu
pt_br: Todos os status de revisão
tr: Tüm gözden geçirme durumları
uk: Усі стани перегляду
zh_hant: 所有檢視狀態

# cleanup.main.anySize
source: Any size
de: Beliebige Größe
es: Cualquier tamaño
fr: Toutes les tailles
it: Qualsiasi dimensione
nl: Elke grootte
pl: Dowolny rozmiar
pt_br: Qualquer tamanho
tr: Herhangi bir boyut
uk: Будь-який розмір
zh_hant: 任何大小

# cleanup.main.changed
source: Changed
de: Geändert
es: Cambiados
fr: Modifiés
it: Modificato
nl: Gewijzigd
pl: Zmienione
pt_br: Alterados
tr: Değişti
uk: Змінено
zh_hant: 已變更

# cleanup.main.cleanup
source: Cleanup
de: Aufräumen
es: Limpieza
fr: Nettoyage
it: Pulizia
nl: Opruimen
pl: Porządki
pt_br: Limpeza
tr: Temizlik
uk: Очищення
zh_hant: 清理

# cleanup.main.cleanupHistory
source: Cleanup History
de: Aufräum-Verlauf
es: Historial de limpieza
fr: Historique de nettoyage
it: Cronologia pulizia
nl: Opruimgeschiedenis
pl: Historia porządków
pt_br: Histórico de limpeza
tr: Temizlik Geçmişi
uk: Історія очищення
zh_hant: 清理歷史記錄

# cleanup.main.cleanupResultsUpDate
source: Your cleanup results are up to date.
de: Deine Aufräum-Ergebnisse sind aktuell.
es: Tus resultados de limpieza están al día.
fr: Vos résultats de nettoyage sont à jour.
it: I risultati della pulizia sono aggiornati.
nl: Je opruimresultaten zijn up-to-date.
pl: Wyniki porządków są aktualne.
pt_br: Seus resultados de limpeza estão em dia.
tr: Temizlik sonuçların güncel.
uk: Результати очищення актуальні.
zh_hant: 你的清理結果已是最新狀態。

# cleanup.main.cleanupUnavailable
source: Cleanup Unavailable
de: Aufräumen nicht verfügbar
es: Limpieza no disponible
fr: Nettoyage indisponible
it: Pulizia non disponibile
nl: Opruimen niet beschikbaar
pl: Porządki niedostępne
pt_br: Limpeza indisponível
tr: Temizlik Kullanılamıyor
uk: Очищення недоступне
zh_hant: 無法進行清理

# cleanup.main.continueReview
source: Continue Review
de: Prüfung fortsetzen
es: Continuar revisión
fr: Poursuivre l’examen
it: Continua il controllo
nl: Ga verder met bekijken
pl: Kontynuuj przegląd
pt_br: Continuar revisão
tr: Gözden Geçirmeyi Sürdür
uk: Продовжити перегляд
zh_hant: 繼續檢視

# cleanup.main.continueReviewClustersReviewedRemaining
source: Continue review. %1$d of %2$d clusters reviewed, %3$d remaining, %4$d selected, %5$@ estimated savings.
de: Prüfung fortsetzen. %1$d von %2$d Gruppen geprüft, %3$d verbleibend, %4$d ausgewählt, geschätzte Ersparnis %5$@.
es: Continuar revisión. %1$d de %2$d grupos revisados, %3$d restantes, %4$d seleccionadas, %5$@ de ahorro estimado.
fr: Poursuivre l’examen. %1$d groupes sur %2$d examinés, %3$d restants, %4$d sélectionnées, %5$@ d’économie estimée.
it: Continua il controllo. %1$d di %2$d gruppi controllati, %3$d rimanenti, %4$d selezionate, %5$@ di risparmio stimato.
nl: Ga verder met bekijken. %1$d van %2$d groepen bekeken, %3$d resterend, %4$d geselecteerd, %5$@ geschatte besparing.
pl: Kontynuuj przegląd. Przejrzano %1$d z %2$d grup, pozostało %3$d, wybrano %4$d, szacowana oszczędność %5$@.
pt_br: Continuar revisão. %1$d de %2$d grupos revisados, %3$d restantes, %4$d selecionadas, %5$@ de economia estimada.
tr: Gözden geçirmeyi sürdür. %2$d gruptan %1$d tanesi gözden geçirildi, %3$d kaldı, %4$d seçildi, tahmini kazanç %5$@.
uk: Продовжити перегляд. Переглянуто %1$d з %2$d груп, залишилося %3$d, вибрано %4$d, орієнтовна економія — %5$@.
zh_hant: 繼續檢視。已檢視 %2$d 個群組中的 %1$d 個，尚餘 %3$d 個，已選取 %4$d 張，預估可省下 %5$@。

# cleanup.main.couldntOpenCleanupCategory
source: Couldn't Open Cleanup Category
de: Aufräum-Kategorie konnte nicht geöffnet werden
es: No se ha podido abrir la categoría de limpieza
fr: Impossible d’ouvrir la catégorie de nettoyage
it: Impossibile aprire la categoria di pulizia
nl: Kan opruimcategorie niet openen
pl: Nie udało się otworzyć kategorii porządków
pt_br: Não foi possível abrir a categoria de limpeza
tr: Temizlik Kategorisi Açılamadı
uk: Не вдалося відкрити категорію очищення
zh_hant: 無法打開清理類別

# cleanup.main.dismissCleanupStatus
source: Dismiss cleanup status
de: Aufräum-Status ausblenden
es: Descartar el estado de la limpieza
fr: Masquer l’état du nettoyage
it: Ignora lo stato della pulizia
nl: Sluit opruimstatus
pl: Zamknij stan porządków
pt_br: Dispensar o status da limpeza
tr: Temizlik durumunu kapat
uk: Закрити статус очищення
zh_hant: 關閉清理狀態

# cleanup.main.done
source: Done
de: Fertig
es: OK
fr: OK
it: Fine
nl: Gereed
pl: Gotowe
pt_br: OK
tr: Bitti
uk: Готово
zh_hant: 完成

# cleanup.main.estimatedSavings
source: Estimated Savings
de: Geschätzte Ersparnis
es: Ahorro estimado
fr: Économie estimée
it: Risparmio stimato
nl: Geschatte besparing
pl: Szacowana oszczędność
pt_br: Economia estimada
tr: Tahmini Kazanç
uk: Оцінена економія
zh_hant: 預估可省空間

# cleanup.main.everythingElseStillAvailableCleanup
source: Everything else still available in your cleanup queue
de: Alles Übrige bleibt in deiner Aufräum-Warteschlange
es: Todo lo demás sigue disponible en tu cola de limpieza
fr: Tout le reste est toujours dans votre file de nettoyage
it: Tutto il resto è ancora disponibile nella coda di pulizia
nl: Al het andere staat nog in je opruimwachtrij
pl: Wszystko inne nadal czeka w kolejce porządków
pt_br: Todo o resto continua disponível na sua fila de limpeza
tr: Diğer her şey temizlik kuyruğunda duruyor
uk: Усе інше, що ще доступне у вашій черзі очищення
zh_hant: 其餘項目仍在你的清理佇列中

# cleanup.main.favoritesOnly
source: Favorites only
de: Nur Favoriten
es: Solo favoritas
fr: Favoris uniquement
it: Solo preferiti
nl: Alleen favorieten
pl: Tylko ulubione
pt_br: Apenas favoritas
tr: Yalnızca favoriler
uk: Лише обрані
zh_hant: 僅限最愛

# cleanup.main.filterAndSort
source: Filter and Sort
de: Filtern und sortieren
es: Filtrar y ordenar
fr: Filtrer et trier
it: Filtra e ordina
nl: Filter en sorteer
pl: Filtruj i sortuj
pt_br: Filtrar e ordenar
tr: Filtrele ve Sırala
uk: Фільтр і сортування
zh_hant: 篩選與排序

# cleanup.main.filterAndSortClusters
source: Filter and sort clusters
de: Gruppen filtern und sortieren
es: Filtrar y ordenar los grupos
fr: Filtrer et trier les groupes
it: Filtra e ordina i gruppi
nl: Filter en sorteer groepen
pl: Filtruj i sortuj grupy
pt_br: Filtrar e ordenar os grupos
tr: Grupları filtrele ve sırala
uk: Фільтрувати й сортувати групи
zh_hant: 篩選與排序群組

# cleanup.main.filterBy
source: Filter by
de: Filtern nach
es: Filtrar por
fr: Filtrer par
it: Filtra per
nl: Filter op
pl: Filtruj według
pt_br: Filtrar por
tr: Filtreleme ölçütü
uk: Фільтрувати за
zh_hant: 篩選依據

# cleanup.main.goToScanner
source: Go to Scanner
de: Zum Scan
es: Ir al análisis
fr: Aller à l’analyse
it: Vai allo Scanner
nl: Ga naar Scanner
pl: Przejdź do Skanera
pt_br: Ir para a análise
tr: Tarayıcı'ya Git
uk: Перейти до сканера
zh_hant: 前往「掃描」

# cleanup.main.hideThisStatusMessage
source: Hide this status message
de: Diese Statusmeldung ausblenden
es: Ocultar este mensaje de estado
fr: Masquer ce message d’état
it: Nascondi questo messaggio di stato
nl: Verberg dit statusbericht
pl: Ukryj ten komunikat stanu
pt_br: Ocultar esta mensagem de status
tr: Bu durum mesajını gizle
uk: Приховати це повідомлення про стан
zh_hant: 隱藏此狀態訊息

# cleanup.main.highestSimilarity
source: Highest similarity
de: Höchste Ähnlichkeit
es: Mayor similitud
fr: Similarité la plus élevée
it: Somiglianza più alta
nl: Grootste gelijkenis
pl: Największe podobieństwo
pt_br: Maior semelhança
tr: En yüksek benzerlik
uk: Найвища схожість
zh_hant: 相似度最高

# cleanup.main.inReview
source: In review
de: In Prüfung
es: En revisión
fr: En cours d’examen
it: In controllo
nl: Wordt bekeken
pl: W trakcie przeglądu
pt_br: Em revisão
tr: Gözden geçiriliyor
uk: У перегляді
zh_hant: 檢視中

# cleanup.main.itemsEstimatedReclaimable
source: %1$d items • %2$@ estimated reclaimable
de: %1$d Objekte • geschätzt %2$@ freigebbar
es: %1$d elementos • %2$@ recuperables estimados
fr: %1$d éléments • %2$@ récupérables estimés
it: %1$d elementi • %2$@ recuperabili stimati
nl: %1$d items • %2$@ geschat vrij te maken
pl: Elementy: %1$d • szacunkowo %2$@ do odzyskania
pt_br: %1$d itens • %2$@ recuperáveis estimados
tr: %1$d öğe • tahmini %2$@ geri kazanılabilir
uk: Елементів: %1$d • орієнтовно можна звільнити: %2$@
zh_hant: %1$d 個項目 • 預估可回收 %2$@

# cleanup.main.largestCluster
source: Largest cluster
de: Größte Gruppe
es: Grupo más grande
fr: Plus grand groupe
it: Gruppo più grande
nl: Grootste groep
pl: Największa grupa
pt_br: Maior grupo
tr: En büyük grup
uk: Найбільша група
zh_hant: 最大的群組

# cleanup.main.latestScanDidNotFind
source: Your latest scan did not find similar photos or smart categories to review.
de: Dein letzter Scan hat keine ähnlichen Fotos und keine smarten Kategorien zur Durchsicht gefunden.
es: Tu último análisis no ha encontrado fotos similares ni categorías inteligentes para revisar.
fr: Votre dernière analyse n’a trouvé ni photos similaires ni catégories intelligentes à examiner.
it: L'ultima scansione non ha trovato foto simili o categorie intelligenti da controllare.
nl: Je laatste scan heeft geen vergelijkbare foto's of slimme categorieën gevonden om te bekijken.
pl: Ostatnie skanowanie nie znalazło podobnych zdjęć ani inteligentnych kategorii do przejrzenia.
pt_br: Sua última análise não encontrou fotos semelhantes nem categorias inteligentes para revisar.
tr: Son taraman gözden geçirilecek benzer fotoğraf ya da akıllı kategori bulamadı.
uk: Останнє сканування не знайшло схожих фото чи розумних категорій для перегляду.
zh_hant: 上次掃描沒有找到可檢視的相似照片或智慧類別。

# cleanup.main.locked
source: Locked
de: Gesperrt
es: Bloqueado
fr: Verrouillé
it: Bloccato
nl: Vergrendeld
pl: Zablokowane
pt_br: Bloqueado
tr: Kilitli
uk: Заблоковано
zh_hant: 已鎖定

# cleanup.main.minimumClusterSize
source: Minimum cluster size
de: Mindestgröße der Gruppe
es: Tamaño mínimo del grupo
fr: Taille minimale du groupe
it: Dimensione minima del gruppo
nl: Minimale groepsgrootte
pl: Minimalny rozmiar grupy
pt_br: Tamanho mínimo do grupo
tr: En küçük grup boyutu
uk: Мінімальний розмір групи
zh_hant: 群組最小數量

# cleanup.main.mostSpaceToSave
source: Most space to save
de: Größte Ersparnis
es: Mayor ahorro de espacio
fr: Plus grande économie d’espace
it: Più spazio da recuperare
nl: Meeste ruimtewinst
pl: Najwięcej miejsca do odzyskania
pt_br: Maior economia de espaço
tr: En çok yer kazandıran
uk: Найбільша можлива економія
zh_hant: 可省下最多空間

# cleanup.main.needsReview
source: Needs review
de: Prüfung nötig
es: Necesita revisión
fr: À examiner
it: Da controllare
nl: Moet worden bekeken
pl: Wymaga przeglądu
pt_br: Precisa de revisão
tr: Gözden geçirilmeli
uk: Потребує перегляду
zh_hant: 待檢視

# cleanup.main.new
source: New
de: Neu
es: Nuevos
fr: Nouveaux
it: Nuovo
nl: Nieuw
pl: Nowe
pt_br: Novos
tr: Yeni
uk: Нове
zh_hant: 新項目

# cleanup.main.newChangedClustersAfterLatest
source: New and changed clusters after your latest rescan
de: Neue und geänderte Gruppen seit deinem letzten Scan
es: Grupos nuevos y modificados desde tu último análisis
fr: Groupes nouveaux et modifiés depuis votre dernière analyse
it: Gruppi nuovi e modificati dopo l'ultima scansione
nl: Nieuwe en gewijzigde groepen na je laatste scan
pl: Nowe i zmienione grupy po ostatnim skanowaniu
pt_br: Grupos novos e alterados desde a última análise
tr: Son taramandan sonraki yeni ve değişen gruplar
uk: Нові та змінені групи після останнього пересканування
zh_hant: 上次重新掃描後新增與變更的群組

# cleanup.main.newest
source: Newest
de: Neueste
es: Más recientes
fr: Plus récents
it: Più recenti
nl: Nieuwste
pl: Najnowsze
pt_br: Mais recentes
tr: En yeni
uk: Найновіші
zh_hant: 最新

# cleanup.main.noCleanupOpportunities
source: No Cleanup Opportunities
de: Keine Aufräummöglichkeiten
es: Sin oportunidades de limpieza
fr: Aucune possibilité de nettoyage
it: Nessuna occasione di pulizia
nl: Geen opruimkansen
pl: Brak okazji do porządków
pt_br: Sem oportunidades de limpeza
tr: Temizlik Fırsatı Yok
uk: Немає можливостей для очищення
zh_hant: 沒有可清理的項目

# cleanup.main.noClustersMatchTheseControls
source: No Clusters Match These Controls
de: Keine Gruppe passt zu diesen Einstellungen
es: Ningún grupo coincide con estos controles
fr: Aucun groupe ne correspond à ces réglages
it: Nessun gruppo corrisponde a questi criteri
nl: Geen groepen voldoen aan deze instellingen
pl: Żadna grupa nie pasuje do tych ustawień
pt_br: Nenhum grupo corresponde a estes controles
tr: Bu Ölçütlere Uyan Grup Yok
uk: Немає груп, що відповідають цим параметрам
zh_hant: 沒有群組符合這些條件

# cleanup.main.notReviewed
source: Not reviewed
de: Nicht geprüft
es: Sin revisar
fr: Non examinés
it: Non controllato
nl: Niet bekeken
pl: Nieprzejrzane
pt_br: Não revisados
tr: Gözden geçirilmedi
uk: Не переглянуто
zh_hant: 未檢視
